[
    {
        "quote": "Believe you can and you're halfway there.",
        "author": "Theodore Roosevelt"
    },
    {
        "quote": "The only way to do great work is to love what you do.",
        "author": "Steve Jobs"
    },
    {
        "quote": "Success is not final, failure is not fatal: It is the courage to continue that counts.",
        "author": "Winston Churchill"
    },
    {
        "quote": "Success is not the key to happiness. Happiness is the key to success.",
        "author": "Albert Schweitzer"
    },
    {
        "quote": "The best way to predict the future is to invent it.",
        "author": "Alan Kay"
    },
    {
        "quote": "The only limit to our realization of tomorrow will be our doubts of today.",
        "author": "Franklin D. Roosevelt"
    },
    {
        "quote": "If you can dream it, you can do it.",
        "author": "Walt Disney"
    },
    {
        "quote": "Do not go where the path may lead, go instead where there is no path and leave a trail.",
        "author": "Ralph Waldo Emerson"
    },
    {
        "quote": "What you get by achieving your goals is not as important as what you become by achieving your goals.",
        "author": "Zig Ziglar"
    },
    {
        "quote": "Success is not how high you have climbed, but how you make a positive difference to the world.",
        "author": "Roy T. Bennett"
    },
    {
        "quote": "The best and most beautiful things in the world cannot be seen or even touched - they must be felt with the heart.",
        "author": "Helen Keller"
    },
    {
        "quote": "The only true wisdom is in knowing you know nothing.",
        "author": "Socrates"
    },
    {
        "quote": "The spiritual journey is the unlearning of fear and the acceptance of love.",
        "author": "Marianne Williamson"
    },
    {
        "quote": "The more we let God take us over, the more truly ourselves we become - because He made us.",
        "author": "C.S. Lewis"
    },
    {
        "quote": "The best way to find out what you want to do with your life is to find out what you don't want to do with your life.",
        "author": "Timothy Ferris"
    },
    {
        "quote": "The greatest discovery of my generation is that a human being can alter his life by altering his attitudes.",
        "author": "William James"
    },
    {
        "quote": "The spiritual life is not a life of the intellect alone, but a life of the whole person.",
        "author": "Thomas Merton"
    },
    {
        "quote": "The spiritual is not how much we do, but how much love we put into what we do.",
        "author": "Mother Teresa"
    },
    {
        "quote": "The spiritual path is a path of letting go.",
        "author": "Ram Dass"
    },
    {
        "quote": "The purpose of spiritual life is to be happy.",
        "author": "Dalai Lama"
    },
    {
        "quote": "To be is to be perceived.",
        "author": "George Berkeley"
    },
    {
        "quote": "The only thing necessary for the triumph of evil is for good men to do nothing.",
        "author": "Edmund Burke"
    },
    {
        "quote": "Happiness is not something ready made. It comes from your own actions.",
        "author": "Dalai Lama"
    },
    {
        "quote": "The unexamined life is not worth living.",
        "author": "Socrates"
    },
    {
        "quote": "The life of man (in a state of nature) is solitary, poor, nasty, brutish, and short.",
        "author": "Thomas Hobbes"
    },
    {
        "quote": "The mind is everything; what you think you become.",
        "author": "Buddha"
    },
    {
        "quote": "The whole problem with the world is that fools and fanatics are always so certain of themselves, and wiser people so full of doubts.",
        "author": "Bertrand Russell"
    },
    {
        "quote": "The only thing that interferes with my learning is my education.",
        "author": "Albert Einstein"
    },
    {
        "quote": "The greatest wealth is to live content with little.",
        "author": "Plautus"
    },
    {
        "quote": "There is only one way to happiness and that is to cease worrying about things which are beyond the power of our will.",
        "author": "Epictetus"
    },
    {
        "quote": "The only thing that is ultimately real about your journey is the step that you are taking at this moment. That's all there ever is.",
        "author": "Eckhart Tolle"
    },
    {
        "quote": "The whole is more than the sum of its parts.",
        "author": "Aristotle"
    },
    {
        "quote": "The virtue of justice consists in moderation, as regulated by wisdom.",
        "author": "Aristotle"
    },
    {
        "quote": "The only thing that interferes with my learning is my education.",
        "author": "Albert Einstein"
    }
]